tap "aquasecurity/trivy"
tap "azure/draft"
tap "azure/functions"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "microsoft/git"
tap "mongodb/brew"
tap "rcmdnk/file"
brew "ansible"
brew "autoconf"
brew "automake"
brew "awscli", link: false
brew "azure-cli"
brew "bash"
brew "bzt"
brew "coreutils"
brew "dependency-check"
brew "docker", link: false
brew "docker-compose", link: false
brew "dos2unix"
brew "fzf"
brew "gh"
brew "git"
brew "gitversion"
brew "glib"
brew "libtool"
brew "nghttp2"
brew "unbound"
brew "gnutls"
brew "libksba"
cask "git-credential-manager-core"
brew "gnupg"
brew "go"
brew "grpc"
brew "grpcurl"
brew "helm"
brew "inetutils"
brew "jmeter"
brew "jq"
brew "krb5"
brew "kubernetes-cli"
brew "krew"
brew "kubectx"
brew "libpq", link: true
brew "libssh"
brew "mas"
brew "node"
brew "nuget"
brew "nvm"
brew "openjdk"
brew "packer"
brew "pv"
brew "redis"
brew "rpm"
brew "skaffold"
brew "slurm"
brew "terraform"
brew "terragrunt"
brew "velero"
brew "watch"
brew "wget"
brew "wireshark", link: false
brew "xmlstarlet"
brew "yamllint"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "aquasecurity/trivy/trivy"
brew "azure/functions/azure-functions-core-tools"
brew "heroku/brew/heroku"
brew "rcmdnk/file/brew-file"
cask "disk-inventory-x"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "kubernetic"
cask "postbird"
cask "powershell"
cask "psequel"
cask "purevpn"
cask "sentinel"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "visual-studio-code"
cask "wireshark"
